[
  "Enhanced-editing",
  "editing-toolbar",
  "excalidraw-cn",
  "obsidian-export-image",
  "obsidian-excel-to-markdown-table",
  "obsidian-hover-editor",
  "surfing",
  "pkmer",
  "mx-bili-plugin",
  "media-extended",
  "table-editor-obsidian",
  "obsidian-annotator",
  "calendar",
  "obsidian-code-block-enhancer",
  "canvas-mindmap",
  "notion-like-tables",
  "code-emitter",
  "easy-typing-obsidian",
  "obsidian-enhancing-export",
  "obsidian-kanban",
  "oz-image-plugin",
  "obsidian-markmind"
]